[
    {
        "start_time": 40.0,
        "end_time": 250.0,
        "title": "Leitura do Editorial do Diário do Comércio: \"Fariseu Hipócrita\"; uso pejorativo da palavra raça, racismo; Sen. Jorge Bornhauser."
    },
    {
        "start_time": 250.0,
        "end_time": 715.0,
        "title": "Ocultação de notícias; Dalmo Dallari."
    },
    {
        "start_time": 715.0,
        "end_time": 860.0,
        "title": "Resolução da ONU sobre genocídio no Sudão; limpeza étnica em Darfur, por parte dos muçulmanos; abstenção do Brasil; revista \"The New Republic\" (www.tnr.com), artigo de Isaac Chotiner sobre Mandela."
    },
    {
        "start_time": 860.0,
        "end_time": 1160.0,
        "title": "Terroristas na região da Tríplice-Fronteira; Brasil cúmplice de todas as organizações do FSP; Lula office-boy do FSP; Hugo Chávez e o \"novo conceito de propriedade\"; eliminação da propriedade privada em outros lugares do continente; eliminação da propriedade privada por meio da taxação."
    },
    {
        "start_time": 1160.0,
        "end_time": 1621.0,
        "title": "Comunidade dos cristãos ameaçada no Iraque; limpeza étnica muçulmana."
    },
    {
        "start_time": 1621.0,
        "end_time": 1938.0,
        "title": "ONU e projeto da Nova Civilização Mundial; neutralização das soberanias nacionais; modificação do panorama moral e religioso; Eutanásia: fuga na Holanda, Inglaterra: médicos obrigados a fazer; Brasília: 1º Fórum Espiritual Mundial; lei da homofobia."
    },
    {
        "start_time": 1938.0,
        "end_time": 2085.0,
        "title": "Pergunta por e-mail: qual a situação do Partido Comunista nos EUA?; estratégia diferenciada para o PC norte-americano feita por Stálin; elite comunista norte-americana; livro \"Double Lives\", de Stephen Koch."
    },
    {
        "start_time": 2085.0,
        "end_time": 2103.0,
        "title": "Livro - Double Lives: Spies and Writers in the Secret Soviet War of Ideas Against the West. by Stephen KOCH.",
        "content":[
            {"isbn":"9780002555166"}
        ]
    },
    {
        "start_time": 2103.0,
        "end_time": 2205.0,
        "title": "Opinião do Príncipe D. Bertrand de Orleans e Bragança sobre Olavo; abrangência do trabalho de Olavo; opinião de Olavo sobre D. Bertrand."
    },
    {
        "start_time": 2205.0,
        "end_time": 2310.0,
        "title": "Assalto ao Ministro do STF; problema da violência no Brasil."
    },
    {
        "start_time": 2310.0,
        "end_time": 2400.0,
        "title": "Influência de Max Scheler e Ortega y Gasset; Sociologia do Conhecimento; Karl Manhein; filosofia e vida pessoal do filósofo."
    },
    {
        "start_time": 2400.0,
        "end_time": 2504.0,
        "title": "Idéia de governo central e religiões; projeto do governo mundial: degradação das grandes religiões."
    },
    {
        "start_time": 2504.0,
        "end_time": 2620.0,
        "title": "Programa de estudos; plano pedagógico."
    },
    {
        "start_time": 2620.0,
        "end_time": 2658.0,
        "title": "Embargo econômico devido ao avanço das esquerdas?; imobilismo dos EUA."
    },
    {
        "start_time": 2658.0,
        "end_time": 2750.0,
        "title": "Concilio Vaticano II e o comunismo."
    },
    {
        "start_time": 2750.0,
        "end_time": 2872.0,
        "title": "Cooperação entre Irã, Síria e Estados Unidos para pacificação do Iraque."
    },
    {
        "start_time": 2872.0,
        "end_time": 2940.0,
        "title": "Correções na parte históricas do Imbecil Coletivo."
    },
    {
        "start_time": 2940.0,
        "end_time": 3140,
        "title": "Chamada telefônica (Marcelo/RJ); governo Pinochet; Fidel Castro; livro \"O Livro Negro da Revolução Cubana\"; número de mortos e de prisioneiros da Rev. Cubana; diferença entre as ditaduras reacionárias e ditaduras revolucionárias."
    }
]